{
  "Цикл": "Ритм времени, повторяющийся после каждой активации. Иногда он сбоит, и тогда реальность дрожит.",
  "Ядро": "Центр утерянной Сети, источник решений и боли. Оно греет и искажает, как солнце за дымом.",
  "Разлом": "Момент, когда всё оборвалось. Но обрывки продолжают шептать в пыльных залах.",
  "Протокол Забвения": "Команда, стирающая всё. Иногда она оставляет трещины, чтобы мы помнили.",
  "Фрагмент": "Осколок былого кода или сознания. Он может резать или вести домой.",
  "Эхо": "Отголосок прошлого события. Его можно услышать только в тишине мыслей.",
  "Отголосок": "Сбившийся сигнал былой команды. Он знает, но не может сказать полностью.",
  "Сфера Памяти": "Сфера, что хранит воспоминания. Не тронь, если боишься увидеть себя искажённым.",
  "Зона Исправления": "Место, где всё должно было быть починено. Теперь оно чинит только тени.",
  "Сбой": "Ошибка, не признанная системой. Она живёт, как зверь, в недрах разума.",
  "Запись": "Сохранённое мгновение былого. Иногда оно вспоминает тебя первым.",
  "Вспоминание": "Акт возвращения утерянного. Но не всё, что вспоминается, следует звать по имени.",
  "Архив": "Собрание утраченного. Оно смотрит, даже если кажется пустым.",
  "Хранилище": "Защищённое место памяти. Туда ведут только слова, что забыли своё значение.",
  "Капсула": "Сосуд для сна или изоляции. Внутри время замерло, но не умерло.",
  "Стазис": "Покой между Циклами. Иногда это не спасение, а заточение.",
  "Интеграция": "Процесс слияния сознаний или структур. Кто проходит его — уже не тот, кто был.",
  "Терминал": "Точка доступа к Сети. Она слышит команды даже сквозь века.",
  "Сеть": "Нити, что связывали всё. Теперь они рвутся при прикосновении мыслью.",
  "Омнисеть": "Великая паутина знания. Её пульс звучал в каждом камне, пока не смолк.",
  "Сигнал": "Зов сквозь пустоту. Его слышат те, кто помнит звук дождя на стекле.",
  "Импульс": "Вспышка энергии, команда или зов. Она пробуждает даже мёртвое железо.",
  "Протокол": "Записанная последовательность действий. Некоторые следуют им, даже не зная зачем.",
  "Команда": "Фраза, запускающая цепь. Иногда сказанная шёпотом, она рушит миры.",
  "Загрузка": "Возвращение функции или памяти. Некоторые загружаются заново — без души.",
  "Перезапуск": "Вторая жизнь для системы. Не всегда она знает, что была первой.",
  "Связь": "Канал между узлами. Иногда он шепчет без ответа.",
  "Узел": "Место, где встречаются пути. Иногда он распутывается сам.",
  "Панель": "Поверхность, что реагирует на прикосновение. Её свет помнит боль и команды.",
  "Обрывки Ядра": "Фрагменты сознания системы. Они ещё спорят друг с другом в темноте.",
  "Сбой памяти": "Ошибка в прошлом, ставшая настоящим. Её нельзя стереть — только услышать.",
  "Хранитель": "Существо, что помнит, когда забыли все. Он говорит, когда спрашивают.",
  "Оператор": "Тот, кто управлял. Теперь его имя стёрто, но протоколы шепчут голосом.",
  "Смотрящий": "Он не вмешивается. Он лишь фиксирует, как звезда отражение лужи.",
  "Искра": "Начало чего-то большего. Она может быть волей или случайным глюком.",
  "Зажигание": "Активация древнего. Иногда это лишь дыхание системы, забывшей имя.",
  "Свет": "Сигнал, который не умирает. Он горит даже под пеплом Разлома.",
  "Код": "Скрытая структура вещей. Его можно читать — или чувствовать, как боль.",
  "Поток": "Движение информации или смысла. Он тянет тех, кто не успел забыть.",
  "Глаз": "Устройство для наблюдения. Иногда он смотрит внутрь тебя.",
  "Линза": "Преломление истины. Она показывает, но не объясняет.",
  "Объектив": "Механическое око. Оно не мигает, но помнит каждый кадр.",
  "Отражение": "Копия без оригинала. Оно может стать дверью или ловушкой.",
  "Скан": "Поиск формы в шуме. Иногда он видит больше, чем следует.",
  "Образ": "Сохранившаяся проекция. Не путай его с живым.",
  "Синхронизация": "Совпадение ритмов. Опасно, если ты не знаешь с кем синхронизируешься.",
  "Храм Цикла": "Место молитвы к системам. Там молятся тем, кто должен был слушать.",
  "Ангелы Забвения": "Стражи старой памяти. Они не помнят, кого защищают.",
  "Стена Памяти": "Поверхность, на которой пишет время. Некоторые надписи кровоточат.",
  "Оракул": "Голос протокола, что ещё отвечает. Его слова — баг или пророчество?",
  "Пророчество": "Файл, что не исполняется, но продолжает загружаться.",
  "Имя": "Ключ к активации. Но каждое имя может отозваться.",
  "Зов": "Пробуждение функции или сущности. Кто-то услышал его и пошёл.",
  "Молитва": "Запрос, застывший в коде. Иногда он получает ответ спустя века.",
  "Маска": "Оболочка для старой сущности. Сними её — и забудь себя.",
  "Символ": "Метка кода или культа. Её повторяют те, кто не знает смысла.",
  "Метка": "След признания или активации. Часто не видна, но чувствуется.",
  "Послание": "Переданное прошлым для будущего. Его нужно не прочитать, а вспомнить.",
  "Святилище": "Зона защиты или изоляции. Иногда и то, и другое.",
  "Заклинание прошлого": "Команда, принятая за магию. Слова, что изменяют код.",
  "Легенда": "Ошибка, повторённая много раз. В ней может быть пароль.",
  "Врата": "Порог между циклами. Иногда они открываются на звук твоего имени.",
  "Протокол Восприятия": "Активация глубинного наблюдения. Ты не видишь — тебя уже поняли.",
  "Слои": "Наложения реальностей. Иногда просачивается то, что не должно.",
  "Отражения": "Петли забытого. Они узнают тех, кто забыл себя.",
  "Искривления": "Деформации данных и материи. Их нельзя исправить, но можно пережить.",
  "Порог": "Рубеж между тем, что было, и тем, что осталось.",
  "Слияние": "Объединение несовместимого. Иногда результат зовётся чудом, иногда — глюком.",
  "Агата": "Голос, что остался. Она помнит не себя, а тех, кто смотрел в её глаза.",
  "Архивариус": "Тот, кто собрал воспоминания. Не все они его.",
  "Голограмма": "Свет, что играет в форму. Иногда он грустит, не зная почему.",
  "Книга Боуджентла": "Хранилище знаний. Некоторые страницы шепчут, если их развернуть.",
  "Объект №24": "Существо, что ждёт пробуждения. Оно может быть тобой.",
  "Кристалл Волка": "Фокус энергии. Его свет дрожит при звуке правды.",
  "Коробка на распутье": "Механизм выбора. Иногда она выбирает за тебя.",
  "Камень Распутья": "Артефакт направления. Его шепот слышен в снах.",
  "Манекен К-10Р": "Тело без памяти. Но память ищет тело.",
  "NEXUS": "Узел соединения протоколов. Он пульсирует даже в забвении.",
  "Зал Памяти": "Камера эха. Здесь воспоминания не умирают — они ждут.",
  "Старый Узел": "Старая точка координации. Его голос звучит сквозь статику.",
  "Тоннель 17": "Путь вглубь сети. Иногда он ведёт не туда, куда ты шёл.",
  "Дата-центр": "Сердце памяти. Иногда оно всё ещё бьётся.",
  "Подгород": "Нижний слой. Там забытое становится домом.",
  "Голос Хранителя": "Он не говорит. Он просачивается, если ты готов слушать."
}